"OK" = "Budiž";
"Automatic" = "Automaticky";
"Edit Encodings Menu..." = "Upravit menu kódování...";
"Processed %d items to \"%@\"" = "Zpracováno %d položek do \"%@\"";
"Stop" = "Zastavit";
" bytes" = " bytů";

"Choose Application" = "Vyberte aplikaci";
"Choose File" = "Vyberte soubor";
"Choose Image" = "Vyberte obrázek";

"Encoding:" = "Kódování:";
"Ignore RTF Commands" = "Ignorovat příkazy RTF";
"Ignore HTML Commands" = "Ignorovat příkazy HTML";
"Cancel" = "Zrušit";

"Text Encodings" = "Kódování textu";
"Select All" = "Vybrat vše";
"Clear All" = "Smazat vše";
"Revert to Default" = "Zpět k původní verzi";

/* color menu */
"Transparent" = "Průhledná";
"White" = "Bílá";
"Black" = "ČBlack";
"Red" = "Červená";
"Green" = "Zelená";
"Blue" = "Modrá";
"Cyan" = "Cyan";
"Yellow" = "Yellow";
"Magenta" = "Magenta";
"Orange" = "Oranžová";
"Purple" = "Fialová";
"Brown" = "Hnědá";

"Choose..." = "Vybrat...";

